
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5ni-m7-3Tf"; */
"5ni-m7-3Tf.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9Up-kQ-27c"; */
"9Up-kQ-27c.title" = "Metin Hücresi";

/* Class = "NSTextField"; ibShadowedToolTip = "The user scale is used instead of the exported image scale when forming paths or writing description files. It does not affect the size of the exported image."; ObjectID = "CuL-hU-lOE"; */
"CuL-hU-lOE.ibShadowedToolTip" = "Kullanıcı ölçeği, yollar oluşturulurken veya açıklama dosyaları yazılırken, dışa aktarılan görüntü ölçeği yerine kullanılır. Bu, dışa aktarılan görüntünün boyutunu etkilemez.";

/* Class = "NSTextFieldCell"; title = "User variables:"; ObjectID = "GqA-nR-yW1"; */
"GqA-nR-yW1.title" = "Kullanıcı değişkenleri:";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "H7S-Kq-meK"; */
"H7S-Kq-meK.title" = "Tamamlandı";

/* Class = "NSTextFieldCell"; placeholderString = "Not set"; ObjectID = "HH0-Oe-Ihv"; */
"HH0-Oe-Ihv.placeholderString" = "Ayarlar yapılmadı";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "LuR-GI-Z85"; */
"LuR-GI-Z85.placeholderString" = "İsim";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "O0a-0B-DeR"; */
"O0a-0B-DeR.headerCell.title" = "İsim";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "P6X-bj-nXi"; */
"P6X-bj-nXi.headerCell.title" = "Tanım";

/* Class = "NSImageView"; ibShadowedToolTip = "The path is invalid"; ObjectID = "PI1-tN-3rZ"; */
"PI1-tN-3rZ.ibShadowedToolTip" = "Yol geçersiz";

/* Class = "NSTextFieldCell"; title = "Path components:"; ObjectID = "PO7-S0-Gix"; */
"PO7-S0-Gix.title" = "Yol bileşenleri:";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "WpL-4Y-96Z"; */
"WpL-4Y-96Z.headerCell.title" = "Değer";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "XVJ-vf-Lup"; */
"XVJ-vf-Lup.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Enter text or drag-drop variable tokens from the available list to form the output path. Note, the file extension will be added automatically."; ObjectID = "YRX-eq-afB"; */
"YRX-eq-afB.title" = "Metni girin veya mevcut listeden değişken kimliklerini sürükleyip bırakın, çıktıyı oluşturmak için. Not: Dosya uzantısı otomatik olarak eklenecektir.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Yxw-bx-Cy8"; */
"Yxw-bx-Cy8.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "aED-9K-gWc"; */
"aED-9K-gWc.title" = "Metin Hücresi";

/* Class = "NSTextField"; ibShadowedToolTip = "The DPI value is used in the exported file, and overrides the DPI of the document."; ObjectID = "eEl-zb-Ozf"; */
"eEl-zb-Ozf.ibShadowedToolTip" = "DPI değeri, dışa aktarılan dosyada kullanılır ve belgenin DPI'sını geçersiz kılar.";

/* Class = "NSTextFieldCell"; placeholderString = "Not set"; ObjectID = "h8x-fJ-RFy"; */
"h8x-fJ-RFy.placeholderString" = "Ayar yapılmamış";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "jj2-Cm-Adi"; */
"jj2-Cm-Adi.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "kgW-Q9-Mqk"; */
"kgW-Q9-Mqk.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; placeholderString = "Value"; ObjectID = "mVC-dK-SLm"; */
"mVC-dK-SLm.placeholderString" = "Değer";

/* Class = "NSTextFieldCell"; title = "Exported DPI:"; ObjectID = "n2S-NR-rJW"; */
"n2S-NR-rJW.title" = "Dışa Aktarılan DPI:";

/* Class = "NSTableColumn"; headerCell.title = "Variable"; ObjectID = "oSr-bz-vN4"; */
"oSr-bz-vN4.headerCell.title" = "Değişken";

/* Class = "NSTokenFieldCell"; placeholderString = "Drag tokens and enter text to form a path template"; ObjectID = "q55-JW-fxj"; */
"q55-JW-fxj.placeholderString" = "Yol şablonunu oluşturmak için simgeleri sürükleyin ve metin girin";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "rax-DG-ZCb"; */
"rax-DG-ZCb.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "User scale:"; ObjectID = "w2B-Md-0BA"; */
"w2B-Md-0BA.title" = "Kullanıcı ölçeği:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "xIn-39-M8k"; */
"xIn-39-M8k.title" = "İptal";
